Repository: alkostuchkov/BookletForEpsonXP-100_KivyMD
Catalog: data/locales/*/LC_MESSAGES/bookletapp.po
Languages: ru

source: Print:
ru: Печатать:

source: All pages
ru: Все страницы

source: The range
ru: Диапазон

source: The first page
ru: Первая страница

source: Can't be empty
ru: Не может быть пустым

source: The last page
ru: Последняя страница

source: Calculate
ru: Рассчитать

source: Face pages
ru: Лицевые страницы

source: Verso pages
ru: Оборотные страницы

source: Total pages for printing:
ru: Всего страниц для печати:

source: Necessary sheets for printing:
ru: Количество листов для печати:

source: The middle of the booklet:
ru: Середина брошюры:

source: The first page can't be empty
ru: Первая страница не может быть пустой

source: The last page can't be empty
ru: Последняя страница не может быть пустой

source: Amount of pages must be more than 0
ru: Число страниц должно быть больше 0

source: The last page cannot be less than the first one
ru: Последняя страница не может быть меньше первой

source: Total pages for printing: {}
ru: Всего страниц для печати: {}

source: Necessary sheets for printing: {}
ru: Количество листов для печати: {}

source: The middle of the booklet: {}, {}
ru: Середина брошюры: {}, {}

source: Can't translate the App
ru: Не могу перевести приложение

source: Booklet for Epson XP-100
ru: Буклет для Epson XP-100

source: About
ru: О программе

source: About author
ru: Об авторе

source: Language
ru: Язык

source: Exit
ru: Выход

source: Change language
ru: Изменить язык

source: You have to restart the app to change the language completely.
ru: Вы должны перезапустить приложение для завешения перевода.

source: CANCEL
ru: Отмена
